QUESTIONS_AND_ANSWERS = {
    "how_much": {
        "answer": "Сутки — 400 рублей. Оплата курьеру — наличными или картой."
    },
    "want_some": {
        "answer": "Пока что у нас так: один заказ — один самокат. Если хотите покататься с друзьями, можете просто сделать несколько заказов — один за другим."
    },
    "rent_time": {
        "answer": "Допустим, вы оформляете заказ на 8 мая. Мы привозим самокат 8 мая в течение дня. Отсчёт времени аренды начинается с момента, когда вы оплатите заказ курьеру. Если мы привезли самокат 8 мая в 20:30, суточная аренда закончится 9 мая в 20:30."
    },
    "order_today": {
        "answer": "Только начиная с завтрашнего дня. Но скоро станем расторопнее."
    },
    "extend_or_return": {
        "answer": "Пока что нет! Но если что-то срочное — всегда можно позвонить в поддержку по красивому номеру 1010."
    },
    "bring_charger": {
        "answer": "Самокат приезжает к вам с полной зарядкой. Этого хватает на восемь суток — даже если будете кататься без передышек и во сне. Зарядка не понадобится."
    },
    "cancel": {
        "answer": "Да, пока самокат не привезли. Штрафа не будет, объяснительной записки тоже не попросим. Все же свои."
    },
    "live_outside_mkad": {
        "answer": "Да, обязательно. Всем самокатов! И Москве, и Московской области."
    }
}